
/* Class = "NSButtonCell"; title = "Wenn ich eine neue Shell erstelle"; ObjectID = "100006"; */
"100006.title" = "Wenn ich eine neue Shell erstelle";

/* Class = "NSTextFieldCell"; title = "Fenstereinstellungen verwenden:"; ObjectID = "100026"; */
"100026.title" = "Fenstereinstellungen verwenden:";

/* Class = "NSButtonCell"; title = "Beim Terminalstart"; ObjectID = "100027"; */
"100027.title" = "Beim Terminalstart";

/* Class = "NSButtonCell"; title = "Befehl beim Verwenden der Einstellungen ausführen"; ObjectID = "100029"; */
"100029.title" = "Befehl beim Verwenden der Einstellungen ausführen";

/* Class = "NSButtonCell"; title = "In eigener Shell ausführen"; ObjectID = "100031"; */
"100031.title" = "In eigener Shell ausführen";

/* Class = "NSTextFieldCell"; title = "Befehl:"; ObjectID = "100043"; */
"100043.title" = "Befehl:";
